[
	{
		"location": "Global",
		"href": "http://www.travelsecurity.com/Page.aspx?pg=20354",
		"title": "Sporadic Zika transmission",
		"summary": "Since 2013, sporadic transmission of Zika virus has been reported in the population or travellers in a number of countries / territories in Asia and the Pacific. These countries may have Zika virus in the mosquito population, which may occasionally infect people. There appears to be no outbreak or active transmission at present, and overall the risk of acquiring Zika appears low, however the situation may change as testing and surveillance is increased. Zika is transmitted primarily through mosquito bites. Sexual transmission occurs. Although symptoms of Zika are usually mild and self-limited, there is a risk of severe and irreversible birth defects in the babies of women infected when pregnant. Pregnant women are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. The situation is continuing to evolve. Updates, Facts and FAQs are available at the Zika website",
        "created": "2016-07-11T20:46:27Z",
        "modified": "2017-02-27T06:57:13Z",
        "categories": [
            {
              "primary": "Medical Alert ",
              "sub": " Disease Outbreak"
            }
        ],
        "long": 90,
        "lat": 24,
        "id": 947509,
        "version": 18,
        "specialadvisory": false,
        "body": "Level: Advisory \nLocation: Bangladesh; Cambodia; Easter Island - Chile; Cook Islands; French Polynesia (France); Indonesia; Laos; Maldives; Solomon Islands; Vanuatu; Myanmar; \nCategory</i></b>: Zika virus<br />\n</p>\n<p><p> Since 2013, sporadic transmission of Zika virus has been reported in the population or travellers in a number of countries / territories in Asia and the Pacific. These countries may have Zika virus in the mosquito population, which may occasionally infect people. There appears to be no outbreak or active transmission at present, and overall the risk of acquiring Zika appears low, however the situation may change as testing and surveillance is increased. Zika is transmitted primarily through mosquito bites. Sexual transmission occurs. Although symptoms of Zika are usually mild and self-limited, there is a risk of severe and irreversible birth defects in the babies of women infected when pregnant. Pregnant women are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. The situation is continuing to evolve. Updates, Facts and FAQs are available at the <a href=\"https://pandemic.internationalsos.com/zika\" target=\"_blank\">Zika website</a></p></p>\n\n<p><p><b>Advice</b></p><p>Pregnant women, women trying to conceive and their partners are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. In addition to the infectious risks of any destination, it is important to consider the standard of available healthcare, and the availability of obstetric and neonatal specialist support (should it be required). </p>\n<p>For those who will travel, or are in areas where sporadic cases of Zika have been reported:</p>\n<ul> <li>Prevent infection by preventing mosquito bites.</li> <ul> <li>Use an effective insect repellent that contains DEET, Picaridin, PMD, or IR3535.</li> <li>When outdoors, wear clothing that covers most of your body (long sleeves, long pants, socks).</li> <li>Ensure windows are covered with fly-wire.</li> <li>Use \"knock-down\" insect spray to kill mosquitoes in your room.</li> <li>Choose air conditioned accommodation if possible.</li> <li>Consider using an insecticide-treated bed net.</li> </ul> <li>Prevent sexual transmission through the use of condoms (or abstinence).</li>\n</ul>\n<ul>\n</ul>\n<p>After travel:</p>\n<ul> <li>Pregnant women - Consult your doctor. You may be advised to be tested for Zika whether or not you develop symptoms. Your doctor may also arrange additional monitoring or specialist care. </li> <li>All travellers - Monitor your health for two weeks. If you develop symptoms, ensure that you see a doctor and advise them of your travel history. This is especially important if you are, or are trying to fall pregnant. </li> <li>Prevent sexual transmission - Anyone who has a pregnant partner should use condoms (applicable to males and females) or abstain for the duration of the pregnancy. For those whose partners are not pregnant, authorities differ in their recommendations for the duration for which precautions should continue. <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">The World Health Organization advises</a> that everyone should continue precautions for at least 6 months after return. <a href=\"http://www.cdc.gov/zika/prevention/protect-yourself-during-sex.html\" target=\"_blank\">The United States CDC advises</a>: <strong>Men</strong> should continue precautions for at least 6 months; <strong>Women </strong>to continue precautions for at least 8 weeks. </li> <li>Consider delaying pregnancy - The World Health Organization <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">recommends</a> couples or women planning a pregnancy, who have returned from an area with Zika transmission, to wait at least 6 months. The United States CDC <a href=\"http://www.cdc.gov/zika/pregnancy/women-and-their-partners.html\" target=\"_blank\">recommend</a> women trying to get pregnant wait at least 8 weeks and partners of women trying to get pregnant wait at least 6 months. </li> <li>Prevent transmission to local mosquitoes. If you are returning to an area that has mosquitoes which can transmit Zika, continue to prevent mosquito bites for 2 to 3 weeks (e.g. using insect repellent). This will reduce the risk of infecting local mosquitoes with Zika, and therefore reduce the risk of an outbreak."
	},
	{
		"location": "Americas",
        "href": "http://www.travelsecurity.com/Page.aspx?pg=18",
        "title": "Ongoing Zika transmission",
        "summary": "Locally-acquired Zika infection has been reported from approximately 50 countries and territories in the Americas region. In some locations transmission is widespread and growing, in others, sporadic or declining. Zika is transmitted primarily through mosquito bites. While less common, sexual transmission occurs. Although symptoms are usually mild and self limited, severe and irreversible birth defects may occur in the babies of women infected when pregnant. Pregnant women should consider delaying travel to Zika-affected areas. Those who are in affected areas should protect themselves against mosquito bites and sexual transmission. After travel to the affected areas, ongoing precautions against sexual transmission are recommended. The situation is continuing to evolve. Updates, Facts and FAQs are available at the Zika website.",
        "created": "2016-07-11T21:21:19Z",
        "modified": "2017-02-14T04:44:17Z",
        "categories": [
          {
            "primary": "Medical Alert ",
            "sub": " Disease Outbreak"
          }
        ],
        "long": -63.05,
        "lat": 18.21667,
        "id": 947511,
        "version": 21,
        "specialadvisory": false,
        "body": "<![CDATA[<p><b><i>Level</i></b>: Advisory <br />\n<b><i>Location</i></b>: <b>Anguilla (UK); Antigua and Barbuda; Argentina; Aruba (Netherlands); Bahamas; Barbados; Belize; Bolivia; Bonaire (Netherlands), Saba </b> - Bonaire (Netherlands); <b>Brazil; British Virgin Islands (UK); Cayman Islands (UK); Colombia; Costa Rica; Cuba; Curacao (Netherlands); Dominica; Dominican Republic; Ecuador; El Salvador; French Guiana (France); Grenada; Guadeloupe (France); Guatemala; Guyana; Haiti; Honduras; Jamaica; Martinique (France); Mexico; Nicaragua; Panama; Paraguay; Peru; Puerto Rico (US); Saint-Barthélemy </b> - ; <b>St Kitts and Nevis; St Lucia; St Martin (France); St Vincent and the Grenadines; St Maarten (Netherlands); </b> - Bonaire (Netherlands),St Eustatius (Netherlands); <b>Suriname; Turks and Caicos Islands; Trinidad and Tobago; US Virgin Islands (US); Venezuela; Montserrat (UK); </b> <br />\n<b><i>Category</i></b>: Zika virus<br />\n</p>\n<p><p>Locally-acquired Zika infection has been reported from approximately 50 countries and territories in the Americas region. In some locations transmission is widespread and growing, in others, sporadic or declining. Zika is transmitted primarily through mosquito bites. While less common, sexual transmission occurs. Although symptoms are usually mild and self limited, severe and irreversible birth defects may occur in the babies of women infected when pregnant. Pregnant women should consider delaying travel to Zika-affected areas. Those who are in affected areas should protect themselves against mosquito bites and sexual transmission. After travel to the affected areas, ongoing precautions against sexual transmission are recommended. The situation is continuing to evolve. Updates, Facts and FAQs are available at the <a href=\"https://pandemic.internationalsos.com/zika\" target=\"_blank\">Zika website</a>.</p></p>\n\n<p><p><b>Advice</b></p><p>Pregnant women, women trying to conceive and their partners are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. In addition to the infectious risks of any destination, it is important to consider the standard of available healthcare, and the availability of obstetric and neonatal specialist support (should it be required).</p>\n<p>For those who will travel, or are in areas where cases of Zika have been reported:</p>\n<ul> <li>Prevent infection by preventing mosquito bites. </li> <ul> <li>Use an effective insect repellent that contains DEET, Picaridin, PMD, or IR3535. </li> <li>When outdoors, wear clothing that covers most of your body (long sleeves, long pants, socks). </li> <li>Ensure windows are covered with fly-wire.</li> <li>Use \"knock-down\" insect spray to kill mosquitoes in your room. Choose air conditioned accommodation if possible.</li> <li>Consider the use of an insecticide-treated bed net.</li> </ul> <li>Prevent sexual transmission through the use of condoms. </li>\n</ul>\n<ul>\n</ul>\n<p>After travel:</p>\n<ul> <li>Monitor your health for two weeks. If you develop symptoms, ensure that you see a doctor. </li> <li>Pregnant women - consult your doctor. You may be advised to be tested for Zika whether or not you develop symptoms. Your doctor may also arrange additional monitoring or specialist care. </li> <li>Prevent sexual transmission - Anyone who has a pregnant partner should use condoms (applicable to males and females) or abstain for the duration of the pregnancy. For those whose partners are not pregnant, authorities differ in their recommendations for the duration for which precautions should continue. <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">The World Health Organization advises</a> that <strong>everyone</strong> should continue precautions for at least 6 months after return. <a href=\"http://www.cdc.gov/zika/prevention/protect-yourself-during-sex.html\" target=\"_blank\">The United States CDC advises</a>: <strong>Men </strong>should continue precautions for at least 6 months; <strong>Women</strong> should continue precautions for at least 8 weeks. </li> <li>Consider delaying pregnancy - The World Health Organization <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">recommends</a> couples or women planning a pregnancy, who have returned from an area with Zika transmission, to wait at least 6 months. The United States CDC <a href=\"http://www.cdc.gov/zika/pregnancy/women-and-their-partners.html\" target=\"_blank\">recommend</a> women trying to get pregnant wait at least 8 weeks and partners of women trying to get pregnant wait at least 6 months. </li> <li>Continue to prevent mosquito bites for two to three weeks to reduce the risk of infecting local mosquitoes with Zika.</li>\n</ul></p>\n\n<p><p><b>More detail</b></p><p>Pregnant women, women trying to conceive and their partners are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. (In areas above 2000 metres elevation (6,500 feet), the risk of Zika infection through mosquito bites is very low.) In addition to the infectious risks of any destination, it is important to consider the standard of available healthcare, and the availability of obstetric and neonatal specialist support (should it be required). Sexual transmission of Zika virus is possible and is prevented through the use of condoms. Many health authorities including the <a href=\"http://www.cdc.gov/zika/pregnancy/index.html\" target=\"_blank\">United States CDC</a> and the <a href=\"http://www.who.int/mediacentre/news/statements/2016/2nd-emergency-committee-zika/en/\" target=\"_blank\">World Health Organization</a> advise pregnant women not to travel to areas with active transmission of Zika virus.</p>\n<p>What is Zika?</p>\n<p>Zika is a viral illness that is mostly spread via mosquito bites, although sexual transmission occurs. Four out of five people infected have no symptoms. When symptoms occur, they are usually mild - fever, rash, muscle and joint pains, and red eyes (conjunctivitis), similar to many other viral illnesses including flu, dengue and chikungunya. Most people recover fully in about a week. Occasionally neurological complications including \"Guillain-Barr syndrome\" (a potentially severe muscular weakness) occurs. Irreversible severe birth defects, including \"microcephaly\" (a small head with severe brain and developmental abnormalities) can occur in the babies of women infected during pregnancy. There is no specific treatment and no vaccine. Prevention is through avoidance of mosquito bites and sexual transmission.\n</p>\nFor more information:<br/>\n<ul> <li>See the International SOS Zika website.</li> <li>Contact any International SOS assistance centre.</li>\n</ul></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    },
	{
		"location": "Asia & the Pacific",
        "href": "http://www.travelsecurity.com/Page.aspx?pg=20",
        "title": "Ongoing Zika transmission",
        "summary": "Local transmission of Zika virus is ongoing in parts of the Pacific. Zika transmission is widespread and growing in some locations, with sporadic or declining activity in others. Zika is transmitted primarily through mosquito bites. Sexual transmission occurs.Although symptoms of Zika are usually mild and self-limited, severe and irreversible birth defects may occur in the babies of women infected when pregnant. The situation is continuing to evolve. Updates, Facts and FAQs are available at the Zika website",
        "created": "2016-07-11T20:58:08Z",
        "modified": "2017-02-27T07:01:37Z",
        "categories": [
          {
            "primary": "Medical Alert ",
            "sub": " Disease Outbreak"
          }
        ],
        "long": -170.7025,
        "lat": -14.27806,
        "id": 947510,
        "version": 13,
        "specialadvisory": false,
        "body": "<![CDATA[<p><b><i>Level</i></b>: Advisory <br />\n<b><i>Location</i></b>: <b>American Samoa (US); Fiji; Marshall Islands; Micronesia; New Caledonia (France); Papua New Guinea; Samoa; Tonga; Palau; </b> <br />\n<b><i>Category</i></b>: Zika virus<br />\n</p>\n<p><p>Local transmission of Zika virus is ongoing in parts of the Pacific. Zika transmission is widespread and growing in some locations, with sporadic or declining activity in others. Zika is transmitted primarily through mosquito bites. Sexual transmission occurs. Although symptoms of Zika are usually mild and self-limited, severe and irreversible birth defects may occur in the babies of women infected when pregnant. The situation is continuing to evolve. Updates, Facts and FAQs are available at the <a href=\"https://pandemic.internationalsos.com/zika\" target=\"_blank\">Zika website</a></p></p>\n\n<p><p><b>Advice</b></p><p>Pregnant women, women trying to conceive and their partners are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. In addition to the infectious risks of any destination, it is important to consider the standard of available healthcare, and the availability of obstetric and neonatal specialist support (should it be required). </p>\n<p>For those who will travel, or are in areas where cases of Zika have been reported:</p>\n<ul> <li>Prevent infection by preventing mosquito bites. </li> <ul> <li>Use an effective insect repellent that contains DEET, Picaridin, PMD, or IR3535. </li> <li>When outdoors, wear clothing that covers most of your body (long sleeves, long pants, socks). </li> <li>Ensure windows are covered with fly-wire.</li> <li>Use \"knock-down\" insect spray to kill mosquitoes in your room. Choose air conditioned accommodation if possible.</li> <li>Consider using an insecticide-treated bed net. </li> </ul> <li>Prevent sexual transmission through the use of condoms. <br/> <ul> </ul> </li> <p>After travel:</p> <ul> <li>Monitor your health for two weeks. If you develop symptoms, ensure that you see a doctor. </li> <li>Pregnant women - consult your doctor. You may be advised to be tested for Zika whether or not you develop symptoms. Your doctor may also arrange additional monitoring or specialist care. </li> <li>Prevent sexual transmission - Anyone who has a pregnant partner should use condoms (applicable to males and females) or abstain for the duration of the pregnancy. For those whose partners are not pregnant, authorities differ in their recommendations for the duration for which precautions should continue. <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">The World Health Organization advises</a> that everyone should continue precautions for at least 6 months after return. <a href=\"http://www.cdc.gov/zika/prevention/protect-yourself-during-sex.html\" target=\"_blank\">The United States CDC advises</a>: <strong>Men </strong>should continue precautions for at least 6 months; <strong>Women</strong> should continue precautions for at least 8 weeks. </li> <li>Consider delaying pregnancy - The World Health Organization <a href=\"http://www.who.int/csr/resources/publications/zika/sexual-transmission-prevention/en/\" target=\"_blank\">recommends</a> couples or women planning a pregnancy, who have returned from an area with Zika transmission, to wait at least 6 months. The United States CDC <a href=\"http://www.cdc.gov/zika/pregnancy/women-and-their-partners.html\" target=\"_blank\">recommends</a> women trying to get pregnant wait at least 8 weeks and partners of women trying to get pregnant wait at least 6 months. </li> <li>Continue to prevent mosquito bites for two to three weeks to reduce the risk of infecting local mosquitoes with Zika.</li> </ul>\n</ul></p>\n\n<p><p><b>More detail</b></p><p>Pregnant women, women trying to conceive and their partners are advised to discuss their risks with their doctor and consider postponing travel to any area where Zika virus transmission is ongoing. In addition to the infectious risks of any destination, it is important to consider the standard of available healthcare, and the availability of obstetric and neonatal specialist support (should it be required). Sexual transmission is possible and is prevented through the use of condoms. Many health authorities including the <a href=\"http://www.cdc.gov/zika/pregnancy/index.html\" target=\"_blank\">United States CDC</a> and the <a href=\"http://www.who.int/mediacentre/news/statements/2016/2nd-emergency-committee-zika/en/\" target=\"_blank\">World Health Organization</a> advise pregnant women not to travel to areas with active transmission of Zika virus.</p></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    },
	{
		"location": "Mid East & N Africa",
        "href": "http://www.travelsecurity.com/Page.aspx?pg=26",
        "title": "Israel, Palestinian Territories: Normal movement can resume in vicinity of Qalandiya checkpoint; further protests possible",
        "summary": "CDATA[Normal movement can resume in the vicinity of the Qalandiya checkpoint following clashes on 28 February between Palestinian activists and the Israel Defense Forces (IDF). Activists blocked the road connecting Jerusalem (Israel) and Ramallah (West Bank) with trucks and burning tyres. Israeli soldiers used tear gas to disperse the protesters.",
        "created": "2017-03-01T09:21:22Z",
        "modified": "2017-03-01T15:41:55Z",
        "categories": [
          {
            "primary": "Travel ",
            "sub": " Protest"
          },
          {
            "primary": " rallies and associated violence",
            "sub": ""
          }
        ],
        "long": 35.216675,
        "lat": 31.874059,
        "id": 953207,
        "version": 1.1,
        "specialadvisory": false,
        "body": "<![CDATA[<p><b><i>Level</i></b>: Advisory <br />\n<b><i>Location</i></b>: <b>Qalandiyah</b> - Israel, Palestinian Territories;  <br />\n<b><i>Category</i></b>: Protest<br />\n</p>\n<p><p>Normal movement can resume in the vicinity of the <a href=\"https://goo.gl/maps/yJWzomRNuxs\" target=\"_blank\">Qalandiya checkpoint</a> following clashes on 28 February between Palestinian activists and the Israel Defense Forces (IDF). Activists blocked the road connecting Jerusalem (Israel) and Ramallah (West Bank) with trucks and burning tyres. Israeli soldiers used tear gas to disperse the protesters.</p></p>\n\n<p><p><b>Advice</b></p><ul> <li>Normal movement can resume in the vicinity of the Qalandiya checkpoint.</li> <li>Avoid further possible protests as a precaution.</li> <li>Do not attempt to cross roadblocks erected by protesters as this can prompt a hostile reaction.</li> <li>Monitor our alerts for further developments.</li>\n</ul></p>\n\n<p><p><b>More detail</b></p><p>This incident marks the third consecutive day of a protest campaign designed to put pressure on the Palestinian Authority (PA) to demand the release of two Palestinian prisoners held in Israeli jails who began a hunger strike on 16 February in protest at being held in 'administrative detention'. Administrative detention allows the Israeli authorities to hold suspects in custody for prolonged periods of time without charge. In this instance, the authorities have issued three six-month detention orders for the two prisoners.</p></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    },
	{
		"location": "Americas",
        "href": "http://www.travelsecurity.com/Page.aspx?pg=18",
        "title": "International Women's Day rallies liable to cause travel disruption on 8 March",
        "summary": "Members should anticipate travel disruption in urban centres throughout the region on8 Marchduring rallies to mark International Women's Day. Several organisations in various countries have also called for women to participate in general strikes on the day. Although related demonstrations are likely to remain peaceful, they are also likely to be well attended and may result in delays to overland travel. Nearly all countries throughout the region are likely to experience demonstrations. Travellers should plan journeys on the day avoiding known protest locations as a precaution and allocate additional time to account for potential disruption.",
        "created": "2017-03-03T22:27:29Z",
        "modified": "2017-03-03T22:27:29Z",
        "categories": [
          {
            "primary": "Travel ",
            "sub": " key dates"
          },
          {
            "primary": " Travel ",
            "sub": " Protest"
          },
          {
            "primary": " rallies and associated violence",
            "sub": ""
          }
        ],
        "long": -97.922211,
        "lat": 39.381266,
        "id": 953261,
        "version": 1,
        "specialadvisory": false,
        "body": "<![CDATA[<p><b><i>Level</i></b>: Notice <br />\n<b><i>Location</i></b>: <b>United States; Mexico; Brazil; Colombia; Peru; Argentina; Chile; Guatemala; Paraguay; Venezuela; Canada; </b> <br />\n<b><i>Category</i></b>: Protest, Key date<br />\n<b><i>Event Date</i></b>: 08 Mar 2017</p>\n<p>Members should anticipate travel disruption in urban centres throughout the region on <strong>8 March</strong> during rallies to mark International Women's Day. Several organisations in various countries have also called for women to participate in general strikes on the day. Although related demonstrations are likely to remain peaceful, they are also likely to be well attended and may result in delays to overland travel. Nearly all countries throughout the region are likely to experience demonstrations. Travellers should plan journeys on the day avoiding known protest locations as a precaution and allocate additional time to account for potential disruption. <br/></p>\n\n<p><p><b>Advice</b></p><ul> <li>Liaise with local contacts for information on demonstrations in your city or area. Anticipate related disruption and avoid all rallies as a precaution. </li> <li>Delays to overland travel are likely in the vicinity of protests; plan journeys accordingly and reconfirm the status of routes prior to setting out. </li> <li>Do not attempt to cross roadblocks; this may elicit a hostile reaction from protesters. </li> <li>Monitor our alerts for further information. </li>\n</ul></p>\n\n<p><p><b>More detail</b></p><p>Known marches in major cities are set to include the following (all times are local):</p>\n<ul> <li>In the <strong>US</strong>, a rally will take place in New York City where protesters will march at 16.00 from Washington Square Park to Zuccotti Park.</li> <li>In <strong>Mexico</strong>, a march will be held at 16.00 in the capital Mexico City from the Angel of Independence Monument on Paseo de la Reforma.</li> <li>In <strong>Brazil</strong>, rallies will take place in Rio de Janeiro (Rio de Janeiro state) at 16.00 at Candelaria, and in Sao Paulo (Sao Paulo state) at 16.00 on Avenida Paulista near the Sao Paulo Museum of Art.</li> <li>In <strong>Argentina</strong>, a march will be held in the capital Buenos Aires at 17.00 from Plaza de Congreso to the Plaza de Mayo.</li>\n</ul></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    },
	{
		"location": "Asia & the Pacific",
        "href": "http://www.travelsecurity.com/Page.aspx?pg=20",
        "title": "Korean peninsula: North Korean missile launch not indicative of deterioration in travel security environment",
        "summary": "North Korea early on 6 March fired four ballistic missiles off its north-western coast into the Sea of Japan (East Sea). Reports indicate that three of the projectiles flew 625 miles (1,000km) before landing in Japan's Exclusive Economic Zone (EEZ). Members should expect further bellicose rhetoric and provocative acts by North Korea amid heightened regional tensions. However, such acts do not indicate an overall deterioration in the travel security environment and travel to South and North Korea can continue.",
        "created": "2017-03-06T09:50:00Z",
        "modified": "2017-03-07T00:09:16Z",
        "categories": [
          {
            "primary": "Travel",
            "sub": ""
          },
          {
            "primary": " Travel ",
            "sub": " International relations"
          }
        ],
        "long": 126.939358,
        "lat": 37.564771,
        "id": 953301,
        "version": 2,
        "specialadvisory": false,
        "body": "<![CDATA[<p><b><i>Level</i></b>: Notice <br />\n<b><i>Location</i></b>: <b>South Korea; North Korea; </b> <br />\n<b><i>Category</i></b>: Diplomatic issue, Conflict<br />\n</p>\n<p>North Korea early on 6 March fired four ballistic missiles off its north-western coast into the Sea of Japan (East Sea). Reports indicate that three of the projectiles flew 625 miles (1,000km) before landing in Japan's Exclusive Economic Zone (EEZ). Members should expect further bellicose rhetoric and provocative acts by North Korea amid heightened regional tensions. However, such acts do not indicate an overall deterioration in the travel security environment and travel to South and North Korea can continue.</p>\n\n<p><p><b>Advice</b></p><ul> <li>Travel to South Korea and North Korea can continue. Monitor developments prior to and during your stay for any deterioration in bilateral relations and associated risks.</li> <li>Tour visits to the Demilitarised Zone (DMZ) can continue. Visits are strictly controlled and will be quickly halted in the event of a deteriorating security environment.</li> <li>Members in South Korea should seek itinerary-specific advice prior to travel to the disputed islands of Yeonpyeong, Baengnyeong, Daecheong, Socheong and Woo; follow any evacuation orders issued by the authorities.</li> <li>Members planning to travel to North Korea should obtain a brief prior to departure on the unique circumstances and practical difficulties. The importance of this brief is amplified by the severe limitations on receiving reliable, timely information in the country.</li> <li>Monitor our alerts to remain apprised of related developments. Contact your nearest Assistance Centre to seek itinerary- and profile-specific advice.</li>\n</ul></p>\n\n<p><p><b>More detail</b></p>The launch comes amid an ongoing annual US-South Korean Key Resolve and Foal Eagle joint military exercises, which began on 1 March and will continue until late April. North Korea frequently conducts missile and nuclear tests around the annual military exercises and important anniversaries. The latest missile launch was the second such incident this year; North Korea fired a medium-range ballistic missile off its eastern coast on 12 February. Previous nuclear tests and missile launches have prompted the imposition of UN-led and bilateral international sanctions on North Korea, which, in turn, is liable to prompt further bellicose rhetoric from the North.<br/>\n<p>Further provocative acts are increasingly probable until the joint exercises conclude, and if the US goes ahead with its plans to deploy an anti-missile defence system in South Korea. Nonetheless, the latest developments should not be viewed as a prelude to a military confrontation between North Korea and the US, South Korea or Japan. Precedents also indicate that North Korea may carry out small-scale and localised acts of military provocation – including exchanges of artillery fire – along the DMZ and the disputed maritime border in the Yellow Sea (West Sea). However, such incidents are unlikely to target civilian areas on the mainland.</p></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    },
	{
		"location": "Europe & CIS",
          "href": "http://www.travelsecurity.com/Page.aspx?pg=24",
          "title": "Visas for US citizens unlikely to be introduced; normal travel can continue",
          "summary": "US citizens travelling to EU countries are advised that normal travel can continue despite a non-binding resolution passed on 2 March by members of the European Parliament calling for the reintroduction of visa requirements for US citizens. This comes in reaction to the absence of a US visa reciprocity policy, as visas are currently imposed on Bulgarian, Romanian, Croatian, Polish and Cypriot nationals, who are not included in the US Visa Waiver Program (VWP). It is highly unlikely that the European Commission will act on this vote; the issue has been ongoing since 2014. A diplomatic resolution is more likely.",
          "created": "2017-03-06T18:38:24Z",
          "modified": "2017-03-07T00:09:28Z",
          "categories": [
            {
              "primary": "Travel ",
              "sub": " Travel practicalities"
            }
          ],
          "long": 14.300144,
          "lat": 47.607798,
          "id": 953325,
          "version": 2,
          "specialadvisory": false,
          "body": "<![CDATA[<p><b><i>Level</i></b>: Notice <br />\n<b><i>Location</i></b>: <b>Austria; Belgium; Bulgaria; Croatia; Cyprus; Czech Republic; Denmark; Estonia; Finland; France; Germany; Greece; Hungary; Ireland; Italy; Latvia; Lithuania; Luxembourg; Malta; Netherlands; Poland; Portugal; Romania; Slovakia; Slovenia; Spain; Sweden; United Kingdom; </b> <br />\n<b><i>Category</i></b>: Entry restrictions<br />\n</p>\n<p>US citizens travelling to EU countries are advised that normal travel can continue despite a non-binding resolution passed on 2 March by members of the European Parliament calling for the reintroduction of visa requirements for US citizens. This comes in reaction to the absence of a US visa reciprocity policy, as visas are currently imposed on Bulgarian, Romanian, Croatian, Polish and Cypriot nationals, who are not included in the US Visa Waiver Program (<a href=\"https://travel.state.gov/content/visas/en/visit/visa-waiver-program.html\" target=\"_blank\">VWP</a>). It is highly unlikely that the European Commission will act on this vote; the issue has been ongoing since 2014. A diplomatic resolution is more likely.<br/></p>\n\n<p><p><b>Advice</b></p><ul> <li>Normal travel to EU countries can continue.</li> <li>As a precaution, check visa and entry/exit requirements to avoid any inconvenience.</li> <li>Monitor our alerts for related developments.</li>\n</ul></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>\n\n<p></p>]]>"
    }
]